LEXICON_RU = {
    '/start': 'бот для получения оценок из сетевого города\n<b>для подробной информации:</b> /help\n\n'
        'для получения оценок введите: \n\n<b>логин:пароль</b>\n'
        '<i>(через двоеточие, без пробелов)</i>\n\n'
        '<i>(если бот не отвечает, значит вы находитесь в очереди. Пожалуйста подождите и не отправляйте сообщения)</i>',
    '/help': 'чтобы получить свои оценки из сетевого города отправьте боту сообщения со своими данными в формате:\n\n'
        '<b>логин:пароль</b>\n'
        '<i>(через двоеточие, без пробелов)</i>\n\n'
        '<i>(если бот не отвечает, значит вы находитесь в очереди. Пожалуйста подождите и не отправляйте сообщения)</i>',
    'site_error': 'у сетевого города сейчас проблемы, попробуйте позже',
    'wait': 'ваш запрос выполняется, подождите примерно минуту...\n\n',
    'other_message': 'некорректные данные'
}

LEXICON_COMMANDS_RU = {
    '/start': 'начало (инструкция)',
    '/help': 'help',
}